Repository: architext-game/architext
Catalog: server/architext/locale/*/LC_MESSAGES/architext.po
Languages: es_es

source: An unexpected error ocurred. It has been notified and it will be soon fixed. You probably can continue playing without further issues.
es_es: Ha ocurrido un error inesperado. Ha sido notificado y pronto será arregado. Probablemente puedes seguir jugando sin problemas.

source: I don't understand that. You can enter "r" to show the lobby menu again.
es_es: No te entiendo. Puedes escribir "r" para volver a mostrar el menú del lobby.

source: I don't understand that.
es_es: No te entiendo.

source: Whoop! {player_name} has gone.
es_es: ¡Whoop! {player_name} se ha ido.

source: There is more than one thing with a similar name. Be more specific.
es_es: Hay varias cosas con un nombre parecido a ese. Sé más específico.

source: You can't find that here.
es_es: No ves eso por aquí.

source: Action cancelled
es_es: Acción cancelada

source: ❌ You can send "/" anytime to cancel.
es_es: ❌ Puedes enviar "/" en cualquier momento para cancelar.

source: It can't be empty.
es_es: No puede estar vacío.

source: The name cannot end with # followed by a number. Try another one.
es_es: El nombre no puede acabar en # seguido por un número. Prueba con otro.

source: There is already an item or exit with that name in this room. Try another one.
es_es: Ya hay un objeto o salida con ese nombre en esta sala. Prueba con otro.

source: There is a takable item with that name in this world. Takable items need a unique name, so try with another one.
es_es: Ya hay un objeto cogible con ese nombre en este mundo. Los objetos cogibles necesitan un nombre único, prueba con otro.

source: There is not a room with that room number. Try another one.
es_es: No hay una sala con ese número. Prueba con otro.

source: Please enter a number.
es_es: Por favor, introduce un número.

source: Please enter the value of one of the options.
es_es: Por favor, introduce el valor de una de las opciones.

source: It can't contain line breaks.
es_es: No puede contener saltos de línea.

source: It's nothing special.
es_es: No tiene nada de especial.

source: (l) "listed" ─ the item will be automatically listed in the room description. (v) "visible" ─ it won't be listed in room description. (h) "hidden" ─ it won't even be listed by the "items" verb. (t) "takable" ─ players will be able to take the item into their inventory. It will be a listed item. Its name will need to be unique in the world.
es_es: (l) "listado" ─ el objeto será listado en la descripción de la sala. (v) "visible" ─ el objeto no será listado en la descripción de la sala. (o) "oculto" ─ el objeto tampoco aparecerá en el verbo "objetos". (c) "cogible" ─ los jugadores podrán cogerlo. Será un objeto listado. El nombre tiene que ser único en todo el mundo.

source: listed
es_es: listado

source: hidden
es_es: oculto

source: h
es_es: o

source: hi
es_es: oc

source: takable
es_es: cogible

source: t
es_es: c

source: ta
es_es: co

source: yes
es_es: si

source: y
es_es: s

source: public
es_es: público

source: private
es_es: privado

source: .user
es_es: .usuario

source: This is a text game where you can create and share any world you can imagine. If you are new, bear with me and discover the game in just 5 minutes :-) Don't forget to join our discord server! https://discord.gg/CnQD9g3U5g
es_es: Este es un juego de texto donde puedes crear y compartir cualquier mundo que puedas imaginar. Si eres nuevo, quédate y descubre el juego en solo 5 minutos :-) No olvides unirte a nuestro servidor de discord! https://discord.gg/CnQD9g3U5g

source: Welcome to Architext! NEWS: We are still in development, you can check the source code at https://github.com/OliverLSanz/architext
es_es: Bienvenido a Architext! NOTICIAS: Aún estamos en desarrollo, puedes ver el código fuente en https://github.com/OliverLSanz/architext

source: NEWS: We are still in development, you can check the source code at https://github.com/OliverLSanz/architext
es_es: NOTICIAS: Aún estamos en desarrollo, puedes ver el código fuente en https://github.com/OliverLSanz/architext
