Repository: architext-game/architext
Catalog: server/architext/locale/*/LC_MESSAGES/architext.po
Languages: es_es

source: eJztWW1v27oV/iuM74e0gKum6b0DFgwrija4TZcmW5usKJaLgJIomY0sCiQVx2jvf99zDklZdp006YZ92ObWjkSRh+f9PIf6MmnV jb+0xswvdTk5ED9PxcR5ab1uax7G2JdJK+cKF5OzmRLHqnbiWOYTzJSNlo4e7NFdqVxhdee1aWnsk+mFXMgrJXQrpFjMtFeCSGbi Jf7mxutCXBtdKOHk0h1c2IuWvh9VU5i5moqXtqA1Nz4T75ai621nHIg54U0kvDS9Fdfa+l42otHz3AnZlsKp1imXib82SmJFo51X rSikVVXfNMtMnJiF8MtOiYtJbURpjL2YENXeRZoNhMxIpqJ3Hrq5VjYnQf/xG8bA0zzc/I4742fKsqp4bF1Zh0v1rbKe3aKswhrn VClAkHmC3kjSlncQRZ9DX0F/RHohm4Y0W1nTemEqYpyUUxgwCyr5Ekqf9bXCSuulbjORNPyrMaX4bPJMHLUrLTOB3kGVDZYWnigs rCZPACXSgKhM05hFJN4Kk39WhZ9CwcEWotTleNVIuxnfQMtkPnBP5KZsrItJ1H98EohmiddvOCywsWycwcLGmCsifVSte4IirS+M vQJrmCKkZ8pRD0Jc9Pu/7O0FPgb/+661v/BlCJMWfoRnydRS5LqOHh53ucXGtfJQZtHAk+1W5kgllW7JC8ITyy4v4dSFxeLCWKtL OMdMlyW8Olczmq39jngnl7kadATV+5k1fT3DwxfEzrV2Om+YYZNfa9Nvl/l3cut1N34Drr714/0tMr4ybW2ldzvIE96BaXBfDTyp G00yQR6ICEMFbz4SViHi5wpy0Ew4fdKMAltLQXrnJ6SYYFNyrwpaKJqeIv3T2DE+Q6IU3sFFxEL7men9ymnHm5D6iRMhawqT5Hkv MbcphbFatR7MIn90bADwFFwVyaWjJFY1FK0IQRpsZB7lOi1LRJJqyQbTNVPOKXbnUje5uRGUgYkd7Tmwl5BJSYuVpWl3EYWqgU4F rR5YO1vRQk70cCUSUHjdueA3c7nEiqZjrcFCslOZ+GjJP4NO4jqo5vTk+FOyUaso/ZjvZ747Y2FNvC0+cgQ7dB1k5EwOl3VI9/AK SKlbp0uk/rwPZkk6orxGMVMmL/dwi4uJ6RABcc7F5AFOHtybL5nIhKQjHyRH51HKN+BuN0NNsLvsYLzbmKshViUKhqwaim2+u4IV gyhZkB+PFHvxFu24Ti7azQc/7Y8fReo/PRsP1vBOMIS9MJ6i9nazBG8OTrzdKJqTJub1QY7a9nm+5CJRScrz5CIzea1YCXreWeUc lg+pKoXITDqYFbyVVtY1XIooIjy6RhakvXY55V84LIyQ/ZjZ5ohDlgN70N8O8vK9drwPXVvFs+5jXDyUqJUYpSUszUzJ62WSiRQC 0hz9VFhD9vVWdlyqc9Uq6SnVsjiqpEQXH9IAm5OBSLnpEZuGifYdD8Mbvm/gGNJbbPv+8OVr8fb8w5n4+Oblmfh0ei5ODg9f76R0 cu6CwDE1/In2+DNSA9f8UaLk8CfMMWTMR6NwmHJCVjdy3jXq8ZCrXiXYhSwvA7ghOrtOjLgMmW8X/u8VfsjRFuxUhB9WWKAaqsAq KKYh6a94HMT6NLgrURllmZAsV/4aABa8uB1qC1PKxKMz3R3gKuTaVi2iToi3FA2UpHvCbbmCApBnj8dlPewwlKqdx2PuKE3HnBs5 BapthwSC2lMSYyaknlRAH4XEBwMF/ESL6AYlgVXB4TLUXLD2eFODNBXWIKM43xdXTGghW1Y41WxYscDDRZIzMVmaKaO7wVecaXoy IGDYQyDGnZ6caG7x5DMTq9koF5nA0XRQ2NBJiMTlUCJEBAcmOBHlpWDcUF2ytGq9sAhaYIFFgAK0J4jdoqHw7mBb4s/Wdo6PI41h 0xk1IIbNzW4yXseDGKA19NmYt0Y+uBfPHJNn/4RgZH8Uy5iGhx3ofmNplE5+k9GGRYQn47Nb97tFkaN1yZc1xQwFGkm1qmR37RbB Y8g8OxveFvLxffHsr3B+L94hNPo5Faahw+itWoO4z2/ra61KebDpb3qre7g6kgfqZcKB26mvmjDiI4F5B+E8wV8Uzkpa+kMk0Mew CRGRARItCPdRASLvZwegC9NSHCNqg+6543KrJOd03UKj5yevD9+LV6cnH87en786Ozo9odbpI1kOzbnSthRzZjkbZygiO4BMNjP3 6qB3fHr6F4Fq8u4wxv6PA8ZbC1d2KegffcLvls8lfVZ3/B1PpmuS5qvgf5gcfkX8xiv6fOXZ6SFN+8q/YaoI1yNa4gkNCXqQ0V8m gbHLQCtSjF+RptKE3TDKtJgH5iv+hqt4R4u+8ujXyHh6mO6mfC1C5Nz14Wn3+nyfFhcT5Ajnc6Qyrtfkb4RgqRO/as2iUSUAlcwp QayHwFvKwamMUJsSEgPR5IYxNEJ21ctSQ9Qy8fWuGItop8FjD6ldDDV+qA+OgOiASAuK/OEAQw4nC+kIIxOvdYmOlKihIfUJ3u68 iKcMq65MIxIFnVMlSfJeN2UQhY/Qwmbh+ITREhG1up750M2JU4tVhZWVD6sCc8QYBcuOOEKtUdItxcGTx6u0Abnxn+sY0rUGjO5o s5h25n3jNXWoo4aPMieQfWKOcqsJgA8EOWltKjxMCbiIV4aDtcggH7aYxehE6eMA1ridfSH+jtQcsvU7014B7L1Hgm5UIIaWIiAq CIq23zownOp6jazAZNnSjXTQwfM9ov2HPTHXbe+p3w/rc+UpLQHuL4NJ95/8LDplgD+nQCbI0NekAAJ+TLKiVr50O+MUvM7e4Cdk y1SiAmTA3Fw6dPvemMYRvgu+y1NLzONDrkAVeJoqhLoBa7oFb6gVTGV/D57WAgaKD2aAlTVXowicGW+zuyfwxcHIlZw2ChUyhJ9s 5sicBC5r43fEW0MICKbhPgX5HCpYhApSkAvTopn3nTt4+jROyer66av2b6//WD8//6Ve6UW2obSAwrwvZoxfSc0QMxNvKKyqvt0Z ++VpQ163UZVXDc+2qvzbLUWD3HXjLDUdHwPBA6Wkpmq9WsSygkEEhUwlhFvmeJAdjqm38qfdJZ8DHAB29PCeCcDI5dBsriOIXAIx xwgan4bfh529MTvPbofMD+Fn6EYTnLgvM/t3MbNCVD+qm/Hh94NNtf/v0s24C78PF8/v4mKbUio0Xd9wMRmfz0w2eSqUbhj8PpC3 NYM9/2FnZmTWonP1xi5T1DlEdXm5FbBtnumFc6j/0IHfvVPK/8CZ3mRj2coEcXhby0w9Cj9FOaEjmC1v2lwfXrqIo905jGPtMuI2 xnNVOLIPPQK/uONDbuf7qop9iRpOCFCefQAIqBAFMeHiwcgALtA+kxq5iwFOaao1KLY6q0CXHBv9+EIETJAVYL2qbwBZwOb4pd2M 31Kkdln70XuoVU89Ot4vI5aj+qn8cAYj114M5Er2XmO/2DBv+iMoS7q8xzHHZMO+awYcZYutAQQPsVeNin1doyu1eeDyME62eOZD AhqQCcCbw+dfOPhZP5XeUMn/D6z/yw6sJ5tTHmbtwUgkb5lAxpCQ7/92859Q0wLQ
es_es: eJztWm1vGzcS/iuM8qEJ4Ch+aQ+ocWiROu6hgPPapMDhXAjULi3T5S4VcleIHfe/3zMz5L7Ia5+T9r7cVa1biUsOhzPPvHI/zWrz sVkE76uFLWeH6usdNYuNDo2tVzyMsU+zWlcGX2bHTp3opQ+68cF69cI3wV7NsEQ7qyPN2KVfpYlFsOvG+prGnpu4tiY0OipTq7bW 6lwvbaMLe9ru7p4d1GrpdF3ouXqPZxt/pYJfyqPGFlqVtjCHp+G0pr8frKk3pral31E6fGhtgwP4uXph1Tr4tSyLtvHKRAVG1rRx UE0bVaHX2LPUGFUVsV7gy6WKpo44jnYmztVrH9SZ3viwg/VFW5xrVfha6cbUHbvzzMtRq+uSNmroifk2Kmdj43lpsEujTmc2qHVL LJzO1FoHrdrGOnuVOCKx1BDLGruug60MJmzM1ZyEWLQgVS02JixJsv/6FWM4bCU/fscv35ybwErisVvV9IuNrXYjNe1NqOkotFfg xenEMbQEJCgISquoMVzw+aE6UhX2qNrg1VkwdWOUVo3tBLGninZJGvd8MtL4KrQmkiwJWbqT4KtL1pKqW7PxtPUN7feKbwEe8LLU F1D3ca2eheKcta9qHyrtKmGkaIRNQhurAYCBktpakSg91L1qgR7aFWN+eWFIY412gELhK0/HVuemOPcKY4lEGKtyzj+hUnBvnBDe wfrTWadsDAvt7qzvdLW0ApSaKBEMT2eVDToQxdeEDjAAFC8Bj2gZIf7CR7WxoWkJn72EwTmQrRu78XFHERGSXhbvf8TPJ/4qJl+3 zuFZBs9NbU1g5ZmDoE0o4CiM4Np81BXmhgEbZH4AQgDfH1oDuV6SxNc6Wue88kXrGlJDE+RIDATjHMD1prVXCUkkKCiEhA8oaed4 vIQGkljfmgIyL/XOhE5EJbJh90TUAnYKq+k38QY/YohPG1h2Gxvt0rE4/HJjfRsnJfo7mWFvdidavYbgllr9iNOPDW5/Qog/GmeT P3qgfjG6gqqh9gQNmBwOTSIhKxRMu8ZWYoxz9c6oYIAXgTcdAijAusaXoOPwJwcV4cN9wX4amsDqWrYRyoMDAnG4vSlsdtCPHurq kLoDHuuh6TA9fjiy5C0f35kB+3hrLjSUeearJRbDS4E3WBujhXQSW4M9dRSWILGCkOJAt3Nr8AEf4Q6Y/J5m49/pMGZwZnnicdSr HGcguxY0Slrc+yqngwiw9iQnfaFrClSQu1GuXenQ8f4LxELkPR4FDgwiQF7NYsMel22p2SNCgIg4gfbK4UDEJOsByJ9fnbwilXdm HRFpNJaBwz9mwypHQmw0Ab33UfdGktn6u2j0uxyqZBTmDN/DBpJNB2p2KSY8ApVewDtspObCVGvnH3diOzEGRAjpPoqmaH1iqc8C iOwWbBnSjPXShuz5JA4dwFVDA3A07UBDP9sO6pp1deadY5hW4jiCBrCaAdwf5KXPEONxOHakGZqHCoNl56DEjcHxYcKKt2eHpR7B hquBF2PJOf1Y5Kg3ur4iHDx6TWgBTcA9OcU2agHSYFNiW8xI9JOgSXEJ02HsGhKMlPKEEbPwdji7p6N3HJM3Z4w+HkgIXJnCZLrJ 3PUy2HSuD737jUaTTnkq1iCxAheFXxkJ6zj8xqTUBUb16HTGZIAg8rw8D9+H4oY3SZF4YDV8sPB4qMVoV63pzQH0+v2jXmL/D62Q TBpBACqa7AfMlsXBhbUd0BBtP8fJk4u/1dJGhCcMjaN6cgRAxnLgV3fIyfgAn3HYBbPMb29SEJ98GEopotogTr33YSYEchpCQ1R5 G41gNsaRTCglBlo4mY6HA2NRl71y50O20vNEb4ujoVkSPtyYQhqkkTE/k7OT70nIlgUTEogJQMoZGFmTHcEs/xxSGB2ezgc7qdaW 7JdzEQRFpJaSgQgVbNLNyTzfQw16pIYxBXEI9ADbAvQUu/PRVekHq2/dvEsMbgbZB1u4Prcl4PUFsG5vBOkJbPchdEWVQkkOKMIa kJycwEp1CAieYuXs8eBL2VYpPtfk98SdwtRJCKIxEKmo6qKklv8PXwGz/wyDlXyMv3YwoHmV30gopJpRhsAhGA/yQ+b6dM6101cy HkxDWJxR7EW6VUFlQpwLT62+mrcor5CQfKWQFafZXEUhhS4H3rnPhsfgw7CvS0RH8g+EwJwG0+6mtFy+5tk0xrkkVZqweJ7jLKfe KTpP665AElck4I+fPtyf5Uz2zoRiOqea9nkUXs7ZS3NAKSkeSwY3ShYQNCac2DD9J5cpwYyqgFQbUbyc8nLffxlKmNC99MvaGx1i rp7L2UZZx9ig2Z1m3zmf1Nhd0u01d9ush/tb89JeD/e2NT9kC09J7+MaBmX9PwLy3xdtNIzEZ7nH0gqOuormYELz78xQDpRDI2Vv UcJ6qlUQ9LAzo6CaIt/ni8gNdI0KPOZqMZKnxywqdkBWOhMlzAZ5tisoveLmAdlEglWuFPfSNAooUUqZDRVBrTSkkseOKZdTXNE6 oOv4pTp69fLnd2/fHx39RJTKg5dUpr+hrJS5b6hM6EsQf6NK6DNw9nTUxgLhFzRclG+fvThOich/LctvzskKgWeqm9ST73A6JGKc 08PDZb5d5jtlZcIOl521qqgHUqsV3DcyZ27GUCCCTVDKRZncFakx20h+Tt7JlIMJyV3l56jiQgf/ftbYLmjyjzl9z6xv9IoPsLGo 04I0AKB38pFkr0mBnS7mavRZ0Ect1NRnkf7ok/nsP9dYi/8urpkAE0n/Xyxo9Frxk1uXPsEE9QTT6Pf4+1z+FlNLmWHZlXc5PV08 7X6k4QVtfnNtOuz4iIvRL95hYuk1PxweVQ7Y/crfJ5cmAnIw+Yd+4cCLrxbdk8nD8r9MXV2PBHu92Om/T5x1ROa6y6fhkGDYZxJA PPdGqLSK5LHxwBeW+ieATfTUeRh5o0HZzjU9krBoUdliHpHu2kY6tVScMcEN2n20l/MpyYnsnHzyXPocHrhLfYpgqMKRVumgqS3t yNTOTA0vfF/ycfTem1z/SAsOIffB9wqVE0q6yhBRE4eFEI6LY7dcnEnejW2pDd11nnkHrup1qq1KuM1YISK/AoEzipOF3lrfNYIe qGcxLYIli8j3CuvU4ZOu9jymlkrVStNcnDEXqH1Y00QbkyRIuMbCKUU/1AWnv0wjM0KUuXSFuJfLSwrJkQND6hXmGlNchtLCQUxy l+67ByKiukDCihCFuZ6pyhHBStNe9poVJXTiT9RTX4A0+z1fZCwRB7WypSFvS+rnTI7PRQI4pVh7XNtVpfm0RPmFrzX5cjjSGZ2Z pHvRmpXkhFRFGmVrKCvajSCrbKm+pMaeOthFovG3XaisbhsfeT0RrcwFDkhHAzyJ0D5E8LXqD7ujBFC23lgCJzeedWVXPnbNkTGv PZ/bIE4lDVTbNXqomw5vz4amhaVlak8ATl17cty34KYYqzxm+1MDBAPYH9cOy0vJMxhK+7tMPGm9Njrd55hIVzIjriVCryjTSd2q VJnBupEtDJoLBQ5AcBQ8+KhjVriAg/MGGo10Q+S2j4uNobG4pqIgt8qz4Yks6NbKAnsCyhHI9N4R0h9KfWDQ3m1QIzxgXZW6Ntxi 7HyZrgH/kpIMVBOhlI24v+JLbiyjlgpS+CpqoJJVqkc/UBdY0p5aAv3xIC9gsz1vmnU8fPo0EZ6vVk+P6jfPv10dvP9mlZlFyoiy TyyJgTZPkHpuN6nxg9M3poPTK2dTNTZI1yVpuK3T/ustmZL5aJut+y/2KXKHJTeLN3OjlEphkG4qcsLE+XK69ZSrzEn2bFx4lLAY BBwNBn4zl4uunhgn1NDJpjXUXdC3XZ7eh7PdIWd7t9c5n8PajcuY+zKzfxczfc/hTxFTf3n52Qrc/7PEpMf1930YObiLkSkRnWkX bzAy267ZZnewluqthq4uv0iTB18MeK5Y6FoeOrvMhhnBdrmYLGTu6CdIzfpX3+F/vu8w7jfNtlcPEJDGpzqQrmtZ3/qSSGz5Fp7u kNZ8749A1ro1aZVSyzq/OECxi6HTcDoimOjvAYcXjy/TTQTF1QQNiuZnLTIATzc7fEFD4TjfcOgu+3QWypQdOb0fvMPSZ8kM0NRa zsJrDF/G0GsL9ApJqcu5+om6942WWyRiASjycdBWl/Zi9xLEVhe+2/GfVDRwgkE4o1SB35egmv3Kd2kGXfIPXsvJ/cPtpnOjf9P0 9R5d5xv+bVv3W95v4qUVkiQQIK/pwKC4WcTTKQVOLsFW0G5DWtluJH8es3cbwhc5rb6JruWVmT9wNzXRtr8p0L/a+v/Hbf0phOx/ NkJO+N0wHOiCb6MZECQSchouv7tw/3do/g1QeLcI

source: verb
es_es: verbo

source: room
es_es: sala

source: *room*
es_es: *sala*

source: world
es_es: mundo

source: *world*
es_es: *mundo*

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to add the verb to the room instead, you can use "addverb *room*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Nota: Se ha encontrado un objeto con ese nombre. Si quieres añadir el verbo a la sala en su lugar, puedes usar "añadirverbo *sala*"

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to add the verb to the world instead, you can use "addverb *world*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Nota: Se ha encontrado un objeto con ese nombre. Si quieres añadir el verbo al mundo en su lugar, puedes usar "añadirverbo *mundo*"

source: You are creating a verb that any player will be able to use over this item. Now enter the verb's name. If you write "use" the verb will be executed by "use {item_name}". You can give the verb multiple names. Just enter all of them separated by a whitespace. Verb name/s:
es_es: Estás creando un verbo que cualquier jugador podrá usar sobre este objeto. Ahora introduce el nombre del verbo. Si escribes "usar" el verbo se ejecutará simplemente con "usar {item_name}". Puedes darle al verbo varios nombres. Introdúcelos separados por un espacio en blanco. Nombre/s del verbo:

source: Adding verb to saved item "{item_id}"
es_es: Añadiendo verbo a objeto guardado "{item_id}"

source: Adding verb to item "{item_id}"
es_es: Añadiedo verbo a objeto "{item_id}"

source: Adding verb to this room
es_es: Añadiendo verbo a esta sala

source: You are creating a verb that any player in this room will be able to use. Now enter the verb's name. If you write "sing" the verb will be executed simply by "sing". You can give the verb multiple names. Just enter all of them separated by a whitespace. Verb name/s:
es_es: Estás creando un verbo que cualquier jugador en esta sala podrá usar. Ahora introduce el nombre del verbo. Si escribes "cantar" el verbo se ejecutará simplemente con "cantar". Puedes darle al verbo varios nombres. Introdúcelos todos separados por un espacio en blanco. Nombre/s del verbo:

source: Adding verb to this world
es_es: Añadiendo verbo a este mundo

source: You are creating a verb that any player in this world will be able to use. Now enter the verb's name. If you write "sing" the verb will be executed simply by "sing". You can give the verb multiple names. Just enter all of them separated by a whitespace. Verb name/s:
es_es: Estás creando un verbo que cualquier jugador en este mundo podrá usar. Ahora introduce el nombre del verbo. Si escribes "cantar" el verbo se ejecutará simplemente con "cantar". Puedes darle al verbo varios nombres. Introdúcelos todos separados por un espacio en blanco. Nombre/s del verbo:

source: One of your verb names is invalid. Try again.
es_es: Uno de tus nombres del verbo no es válido. Prueba otra vez.

source: Verb actions ──────────── Now write the actions to perform when the verb is executed. ● You can use any action that you would normally do as a player or editor. ● When the verb is used, an invisible ghost player will perform the actions you provided. ● If you write "{user_name_placeholder}" in any action, it will be substituted by the name of the player that used the verb. You can write as many actions as you like, one per line, as you would do while playing. You won't see any answer to your commands. When you are finished, write "OK". Verb actions: ("OK" to finish)
es_es: Acciones del verbo ────────────────── Escribe las acciones a realizar cuando se ejecute el verbo. ● Puedes usar cualquier acción que normalmente harías como jugador privilegiado. ● Cuando se use el verbo un jugador fantasma hará las acciones que hayas indicado. ● Si escribes "{user_name_placeholder}" en cualquier acción, será sustituida por el nombre del jugador que usó el verbo. Puedes escribir tantas acciones como quieras, una por línea, como lo harías mientras juegas. No verás ninguna respuesta a tus comandos. Cuando acabes, escribe "OK". Acciones del verbo: ("OK" para terminar)

source: Note: your multiline message will be treated as one single command. If you want to send multiple commands in one message, write ";" at the end of each of them.
es_es: Nota: tu mensaje de varias líneas se va a procesar como un solo comando. Si quieres mandar múltiples comandos en un solo mensaje, escribe ";" al final de cada línea.

source: That last command is invalid. It has been ignored.
es_es: Ese último comando no es válido. Va a ser ignorado.

source: Verb created. Write "{verb_name} {item_name}" to unleash its power!
es_es: Verbo creado. ¡Escribe "{verb_name} {item_name}" para desatar su poder!

source: Room verb created. Write "{verb_name}" to unleash its power!
es_es: Verbo de sala creado. ¡Escribe "{verb_name}" para desatar su poder!

source: World verb created. Write "{verb_name}" to unleash its power!
es_es: Verbo de mundo creado. ¡Escribe "{verb_name}" para desatar su poder!

source: seeverbs
es_es: ververbo

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to see the the room verbs instead, you can use "seeverbs *room*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Nota: Se ha encontrado un objeto con ese nombre. Si quieres ver los verbos de la sala en su lugar, puedes usar "ververbos *sala*"

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to see the the world verbs instead, you can use "seeverbs *world*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Nota: Se ha encontrado un objeto con ese nombre. Si quieres ver los verbos del mundo en su lugar, puedes usar "ververbos *mundo*"

source: Verbs of saved item "{item_id}"
es_es: Verbos del objeto guardado "{item_id}"

source: Verbs of item "{item_name}"
es_es: Verbos del objeto "{item_name}"

source: Verbs of room: {room_name}
es_es: Verbos de la sala: {room_name}

source: World-level verbs
es_es: Verbos del mundo

source: There are no verbs to show.
es_es: No hay verbos que mostrar.

source: ᐅ Enter the number of a verb to show its commands
es_es: ᐅ Introduce el número de un verbo para ver sus comandos

source: Please introduce the number of one of the listed verbs.
es_es: Por favor, introduce el número de uno de los verbos listados.

source: deleteverb
es_es: eliminarverbo

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to delete the the room verbs instead, you can use "deleteverb *room*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Se ha encontrado un objeto con ese nombre. Si quieres eliminar los verbos de la sala en su lugar, puedes usar "eliminarverbo *sala*"

source: 🚧 🚧 🚧 🚧 🚧 🚧 Note: An item with that name was found. If you want to delete the the world verbs instead, you can use "deleteverb *world*"
es_es: 🚧 🚧 🚧 🚧 🚧 🚧 Nota: Se ha encontrado un objeto con ese nombre. Si quieres eliminar los verbos del mundo en su lugar, puedes usar "eliminarverbo *mundo*"

source: "{item_id}" (saved item)
es_es: "{item_id}" (objeto guardado)

source: "{item_name}" (item)
es_es: "{item_name}" (objeto)

source: "{room_name}" (room)
es_es: "{room_name}" (sala)

source: this world
es_es: este mundo

source: {target_name} has no verbs to delete.
es_es: {target_name} no tiene verbos para eliminar.

source: Deleting verb of {target_name}
es_es: Eliminando verbo de {target_name}

source: {verb_list} ᐅ Enter the number of the verb to delete:
es_es: {verb_list} ᐅ Introduce el número del verbo a eliminar:

source: Please enter a number
es_es: Por favor, introduce un número

source: The verb has been deleted.
es_es: El verbo se ha eliminado.

source: build
es_es: construir

source: You start building a new room.
es_es: Has empezado a construir una nueva sala.

source: Enter the following fields ⚑ Room's name
es_es: Introduce los siguientes campos ⚑ Nombre de la sala

source: 👁 Description [default "{default_description}"]
es_es: 👁 Descripción [por defecto "{default_description}"]

source: ⮕ Name of the exit in "{this_room}" towards "{new_room}" [Default: "to {new_room}"]
es_es: ⮕ Nombre de la salida en "{this_room}" hacia "{new_room}" [Por defecto: "a {new_room}"]

source: to {room_name}
es_es: a {room_name}

source: ⮕ Name of the exit in "{new_room}" towards "{this_room}" [Default: "to {this_room}"]
es_es: ⮕ Nombre de la salida en "{new_room}" hacia "{this_room}" [Por defecto: "a {this_room}"]

source: Your new room is ready. Good work!
es_es: Tu nueva sala está lista. ¡Buen trabajo!

source: {user_name}'s eyes turn blank for a moment. A new exit appears in this room.
es_es: Los ojos de {user_name} se ponen en blanco un momento. Una nueva salida aparece en la sala.

source: straight {exit_name}
es_es: directo {exit_name}

source: if (?P<item_name>.+) in room
es_es: si (?P<item_name>.+) en sala

source: if (?P<item_name>.+) in inventory
es_es: si (?P<item_name>.+) en inventario

source: if (?P<item_name>.+) in room or inventory
es_es: si (?P<item_name>.+) en sala o inventario

source: there is an item called {item_name} in this room
es_es: hay un objeto llamado {item_name} en esta sala

source: there is an item called {item_name} in your inventory
es_es: hay un objeto llamado {item_name} en tu inventario

source: there is an item called {item_name} in this room or your inventory
es_es: hay un objeto llamado {item_name} en esta sala o en tu inventario

source: Write the actions to perform if {condition}. Each action should be preceded by an hyphen, as in: -go door Enter "-OK" to end.
es_es: Escribe las acciones para realizar si {condition}. Cada acción tiene que ir precedida por un guión, como en: -ir puerta Introduce "-OK" para terminar.

source: Action ignored. It should be preceded by "-".
es_es: Acción ignorada. Tiene que ir precedida por "-".

source: Received. Now do the same with the actions you want to perform if the condition is not met.
es_es: Recibido. Ahora haz lo mismo con las acciones que quieras realizar si la condición no se cumple.

source: OK, lets run it!
es_es: OK, ¡vamos a hacerlo!

source: link
es_es: conectar

source: Linking from {user_room_name} (number {user_room_alias}).
es_es: Conectando desde {user_room_name} (número {user_room_alias}).

source: You are about to create an exit in your current room. Enter the number of the room you want to connect it to (you can check it using the "info" verb). Destination room number:
es_es: Vas a crear una salida en esta sala. Introduce el número de la sala a la que quieres conectarla (puedes mirarlo usando el verbo "info"). Número de la sala de destino:

source: Linking with "{destination_name}" (number {destination_alias}). ⮕ Enter the name of the exit in {this_room_name} (number {this_room_alias}) towards {destination_name} (number {destination_alias}) [Default: to {destination_name}]
es_es: Conectando con "{destination_name}" (número {destination_alias}). ⮕ Introduce el nombre de la salida en {this_room_name} (número {this_room_alias}) hacia {destination_name} (número {destination_alias}) [Por defecto: a {destination_name}]

source: to {destination_name}
es_es: a {destination_name}

source: ⮕ Enter the name of the exit in {destination_name} (number {destination_alias}) towards {this_room_name} (number {this_room_alias}) [Default: to {this_room_name}]
es_es: ⮕ Introduce el nombre de la salida en {destination_name} (número {destination_alias}) hacia {this_room_name} (número {this_room_alias}) [Por defecto: a {this_room_name}]

source: Your new exits are ready!
es_es: ¡Tus nuevas salidas están listas!

source: craft
es_es: fabricar

source: craftsaved
es_es: fabricarguardado

source: You are save-crafting an item.
es_es: Estás fabricando un objeto guardado.

source: It won't be created at this room but as a saved item that you'll be able to spawn later. Enter the following fields ⚑ Item's name
es_es: No se creará en esta sala, sino que será un objeto guardado que podrás colocar más adelante. Introduce los siguientes campos ⚑ Nombre del objeto

source: You start crafting an item
es_es: Has empezado a fabricar un objeto

source: Enter the following fields ⚑ Item's name
es_es: Introduce los siguientes campos ⚑ Nombre del objeto

source: 🔍 Visibility Write:
es_es: 🔍 Visibilidad Escribe:

source: Answer "listed", "visible", "hidden" or "takable.
es_es: Responde "listado", "visible", "oculto" or "cogible.

source: There is an item or exit with that name in this world. Takable items need an unique name. Choose another visibility or start over to choose another name.
es_es: Hay un objeto o salida con ese nombre en este mundo. Los objetos cogibles necesitan un nombre único. Elige otra visibilidad o vuelve a empezar para elegir otro nombre.

source: Item crafted!
es_es: ¡Objeto fabricado!

source: {user_name} has crafted something here.
es_es: {user_name} ha fabricado algo aquí.

source: deleteroom
es_es: eliminarsala

source: You can't delete the room if there are other players here.
es_es: No puedes eliminar la sala si hay otros jugadores aquí.

source: You can't delete the starting room. But you can edit it if you don't like it :-)
es_es: No puedes eliminar la sala inicial. Pero puedes editarla si no te gusta :-)

source: The room and the exits leading to it have been deleted.
es_es: La sala y las salidas que llevan a ella se han eliminado.

source: deleteexit
es_es: eliminarsalida

source: Exit "{exit_name}" has been deleted. It's destination was "{destination_name}" (number {destination_alias}) {warning}
es_es: La salida "{exit_name}" se ha eliminado. Su destino era "{destination_name}" (número {destination_alias}) {warning}

source: deleteitem
es_es: eliminarobjeto

source: There is not any item called {item_name}. To delete anything you have to enter its exact name.
es_es: No hay ningún objeto llamado {item_name}. Para eliminar algo tienes que introducir su nombre exacto.

source: textto '
es_es: textoa '

source: There are more than one user with a similiar name. Try to match case and accents.
es_es: Hay más de un usuario con un nombre similar. Intenta que coincidan las mayúsculas y los acentos para que pueda saber a quién te refieres.

source: Text sent to {user_name}.
es_es: Texto enviado a {user_name}.

source: textroom
es_es: textosala

source: textworld
es_es: textomundo

source: textroombut '
es_es: textomenos '

source: That user is not connected or does not exist
es_es: Ese usuario no está conectado o no existe.

source: Text send to all users in this room except {user_name}.
es_es: Texto enviado a todos los usuarios de esta sala excepto a {user_name}.

source: edit
es_es: editar

source: Editing saved item {item_id}
es_es: Editando objeto guardado {item_id}

source: Editing item {item_name}
es_es: Editando objeto {item_name}

source: Enter the number of the value to edit. 0 - Name 1 - Description 2 - Visibility
es_es: Introduce el número del valor que quieres editar. 0 - Nombre 1 - Descripción 2 - Visibilidad

source: Editing exit {exit_name}
es_es: Editando salida {exit_name}

source: Enter the number of the value to edit. 0 - Name 1 - Description 2 - Visibility 3 - Destination
es_es: Introduce el número del valor que quieres editar. 0 - Nombre 1 - Descripción 2 - Visibilidad 3 - Destino

source: Enter the new value:
es_es: Introducce el nuevo valor:

source: Choose the new visibility:
es_es: Elige la nueva visibilidad:

source: Enter the room number of the new destination. You can find it using the "info" command.
es_es: Introduce el número de sala del nuevo destino. Puedes encontrarlo usando el comando "info".

source: There is another entity with that name in this world. Since the item you are editing is takable, it needs an unique name. Enter another name.
es_es: Hay otro objeto o salida con ese nombre en este mundo. Dado que estás intentando hacer que este objeto sea cogible, necesita un nombre único. Prueba con otro.
