Repository: architext-game/architext
Catalog: server/architext/locale/*/LC_MESSAGES/architext.po
Languages: es_es

source: There is another entity with that name in this world. Since you are trying to make this item takable, it needs an unique name. Edition cancelled.
es_es: Hay otra entidad con ese nombre en este mundo. Dado que estás intentando hacer que este objeto sea cogible, necesita un nombre único. Edicion cancelada.

source: Edition completed.
es_es: Edición completada.

source: editworld
es_es: editarmundo

source: Editing this world: "{world_name}"
es_es: Editando este mundo: "{world_name}"

source: Enter the number of the value you want to edit. 0 - Name 1 - Make public/private 2 - Edit freedom
es_es: Introduce el número del valor que quieres editar. 0 - Nombre 1 - Cambiar público/privado 2 - Libertad de edición

source: Enter the new name:
es_es: Introduce el nuevo nombre:

source: This world is {actual_value}. Do you want to change it to {new_value}? [yes/no]
es_es: Este mundo es {actual_value}. ¿Quieres cambiarlo a {new_value}? [si/no]

source: Who should be able to edit the world? 0 - All users. 1 - Only you and your designated editors.
es_es: ¿Quién podrá editar este mundo? 0 - Todos los usuarios. 1 - Sólo tú y los editores que designes.

source: The name has been successfully changed.
es_es: El nombre se ha cambiado con éxito.

source: You have reached the limit of public worlds in this server. Try to make another world private or ask the admin to increase your limit.
es_es: Has alcanzado el límite de mundos públicos en este servidor. Prueba a crear otro mundo privado o pide a los administradores que aumenten tu límite.

source: This world is now {public_or_private}.
es_es: Ahora este mundo es {public_or_private}.

source: OK. The world remains {public_or_private}
es_es: OK. El mundo sigue siendo {public_or_private}

source: Please enter "yes" or "no".
es_es: Por favor, introduce "si" o "no".

source: Everybody can edit this world now.
es_es: Ahora cualquiera puede editar este mundo.

source: Only your designated editors and you can edit this world now.
es_es: Sólo tú y tus editores designados podéis editar este mundo ahora.

source: exits
es_es: salidas

source: Obvious exits:
es_es: Salidas evidentes:

source: There is not an obvious way to exit this room.
es_es: No hay ninguna forma obvia de salir de esta sala.

source: export
es_es: exportar

source: export pretty
es_es: exportar bonito

source: Your world: ────────────────────────────────────────────────────────────
es_es: Tu mundo: ────────────────────────────────────────────────────────────

source: ──────────────────────────────────────────────────────────── You have exported your actual world. Copy the text between the horizontal lines and save it anywhere. You can import this and any exported world at the lobby. Note that the "export pretty" option may mess with the whitespaces in your names and descriptions.
es_es: ──────────────────────────────────────────────────────────── Has exportado tu mundo actual. Copia el texto que hay entre las líneas horizontales, y guárdalo donde quieras. Puedes importar este y cualquier otro mundo exportado desde el lobby. Ten en cuenta que la opción "exportar bonito" puede borrar accidentalmente espacios en blanco de tus nombres y descripciones.

source: go
es_es: ir

source: There is more than one exit with a similar name. Please be more specific.
es_es: Hay más de una salida con un nombre parecido. Por favor sé más específico.

source: It is closed.
es_es: Está cerrada.

source: {user_name} leaves through {exit_name}.
es_es: {user_name} se marcha por {exit_name}.

source: {user_name} goes to somewhere.
es_es: {user_name} se marcha a algún sitio.

source: {user_name} arrives through {exit_name}.
es_es: {user_name} ha llegado desde {exit_name}.

source: {user_name} arrives from somewhere.
es_es: {user_name} ha llegado de algún sitio.

source: help
es_es: ayuda

source: help (?P<topic>.+)
es_es: ayuda (?P<topic>.+)

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Architext's help hub ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ If you are new, just try out writing the following verbs an you'll be good to go: "look" "look <something>" "go <somewhere>" "say <something>" Also note that you can use "exitworld" to travel to other worlds! Now go and have fun! Come here when you want to know more. Write "help <topic>" to see information regarding one of these topics: basics ─ moving around and examining your sorroundings. interaction ─ take and use what's around you. communication ─ talking with other Architexts building ─ all you need to know to build incredible worlds multiverse ─ learn about the multiverse nature of Architext. master ─ tools for game masters to manually make things happen. interactive building ─ extra tools to make your creations alive.
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Centro de ayuda del Arquitexto ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Si eres nuevo, prueba a escribir estos verbos y estarás listo para explorar: "mirar" "mirar <objeto>" "ir <salida>" "decir <algo>" Ten en cuenta que puedes usar "salirmundo" para viajar a otros mundos ¡Diviértete! Vuelve cuando quieras saber más. Escribe "ayuda <tema>" para ver información sobre estos temas: ayuda básica ─ moverte y examinar lo que te rodea. ayuda interacción ─ coger y usar objetos. ayuda comunicación ─ hablar con otros Arquitextos ayuda construcción ─ todo lo que necesitas para crear mundos increíbles ayuda multiverso ─ aprende como se gestionan los mundos. ayuda director ─ efectos especiales para rolear. ayuda mecanismos ─ herramientas extra para dar vida a tus creaciones.

source: ^basics$
es_es: ^basica$|^básica$|^basico$|^básico$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Architext basics ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Moving and looking ────────────────── Getting your bearings in Architext's worlds is quite easy, just use: look ─ get a description of your current room. look <thing> ─ look closely at something in your room go <exit> ─ travel through an exit in your room. recall ─ return to the first room of your current world Item's visibility ───────────────── You'll often find items in the room's description. You can use: items ─ lists all obvious items in the room. exits ─ lists all obvious exits There may be hidden items that are not shown by these verbs nor in the room description. Look out for clues! ⮕ Next topic: "help interaction".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Ayuda: Lo básico ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Moverse y mirar ─────────────── Orientarse en Architext es fácil, simplemente usa: mirar ─ para ver la descripción de la sala en la que estás. mirar <thing> ─ mirar de cerca algo de la sala ir <exit> ─ viajar por una salida en tu sala. recall ─ volver a la primera sala del mundo en el que estás Visibilidad de los objetos ────────────────────────── Normalmente encontrarás objetos en las descripciones de las salas. Además puedes usar: objetos ─ un listado con todos los objetos evidentes en la sala. salidas ─ un listado con todas las salidas evidentes. Puede haber objetos ocultos que no aparezcan en estas listas ni en la descripción de la sala. ¡Ten los ojos bien abiertos y los encontrarás! ⮕ Siguiente tema: "ayuda interacción".

source: ^interaction$
es_es: ^interacción$|^interaccion$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Interacting with your surroundings ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Carrying items ────────────── There are certain items you can take with you. These items always appear at the room's item list shown when you use "look". Use: take <item> ─ to put an item in your inventory. drop <item> ─ to drop an item from your inventory. inventory ─ to see the items you are carrying. Closed doors ──────────── You may find closed doors in your way. Use: open <door> ─ to open a closed door. You'll need the right key in your inventory. Custom verbs ──────────── Architexts can create their own verbs, so keep your eyes open. In some worlds/rooms, you might be able to use verbs like "sing", "hide", "turn lever", "read book" and many more. The possibilities are endless! ⮕ Next topic: "help communication".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Interactuar con tu entorno ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Coger objetos ───────────── Hay algunos objetos que puedes llevar contigo. Estos objetos siempre aparecen en la lista de objetos de la sala cuando usas "mirar". Usa: coger <item> ─ para poner un objeto en tu inventario. dejar <item> ─ para dejar un objeto de tu inventario. inventario ─ para ver los objetos que llevas. Puertas cerradas ─────────────── Puede que encuentres puertas cerradas en tu camino. Usa: abrir <salida> ─ para abrir una salida cerrada. Necesitarás tener la llave adecuada en tu inventario. Verbos personalizados ───────────────────── Los Arquitextos pueden crear sus propios verbos, así que atento. En algunos mundos o en ciertas salas, quizás puedas usar verbos como "cantar", "esconder", "activar palanca", "leer libro" y muchos más. ¡Las posibilidades son infinitas! ⮕ Siguiente tema: "ayuda comunicación".

source: ^communication$
es_es: ^comunicación$|^comunicacion$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Communication ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ You can use the following verbs: talk <message> ─ to talk with other players in your room. emote <action> ─ to dance, gesticulate or whatever you want. Just try it! shout <message> ─ all players in your world will hear you. who ─ to see who is online roll <dice> ─ to roll some dice. Dice can be expressions like 1d6, 2d6+1, etc. Don't be shy and say hello :) ⮕ Next topic: "help building".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Comunicación ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Puedes usar los siguientes verbos: decir <mensaje> ─ para hablar con otros jugadores en tu sala. emote <acción> ─ para bailar, gesticular o lo que quieras. ¡Pruébalo! gritar <mensaje> ─ todos los jugadores en tu mundo podrán oírte. quien ─ para ver quién está conectado lanzar <dados> ─ para lanzar dados. Los dados pueden expresarse como 1d6, 2d6+1, etc. No seas tímido y saluda :) ⮕ Siguiente tema: "ayuda construcción".

source: ^multiverse$
es_es: ^multiverso$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Travelling the multiverse ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ As an Architext you can visit multiple worlds and create your own. While in a world, use: exitworld ─ to go to the lobby The Lobby ───────── While in the lobby, you can: Travel to public worlds. Create a world. Enter an invite code to join a private world. Create your own copy of a public world snapshot. Import the text representation of a world. Write "?" while in the lobby to see all available actions. Managing your worlds ──────────────────── A newly created world will be: PRIVATE: Only you can see it in the lobby. You can share its invite code or make it public by using the editworld verb. PRIVILEGED: Only you can edit it. You can use the editworld verb to allow everyone to edit, or use: makeeditor <player> ─ to allow that player to edit this world. removeeditor <player> ─ to revoke the edition permissions on the player. Note that you have a limit on the number of public worlds you can have. To allow everyone to copy your world, you can use snapshots (see "help snapshots"). World exports ───────────── You can export you worlds using: export ─ export the current world as a "short" encoded text. export pretty ─ same as avobe but with a much longer human readable output. It is advised that you export your master pieces and save them into a local text file. This way the world won't be lost in case of a technical problem. You can import your exported worlds from the lobby, even in a different Architext server! Feel free to share your creations online. ⮕ Next topic: "help master".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Descubriendo el multiverso ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Como Arquitexto puedes visitar diferentes mundos y crear los tuyos propios. Estando en un mundo, usa: salirmundo ─ para ir al lobby El Lobby ───────── Estando en el lobby, puedes: Viajar a mundos públicos. Crear un mundo. Introducir un código de invitación para entrar a un mundo privado. Crear tu propia copia de un snapshot de un mundo público. Importar la representación en texto de un mundo. Escribe "?" estando en el lobby para ver las acciones disponibles. Gestiona tus mundos ──────────────────── Un mundo recién creado será: PRIVADO: Sólo tú puedes verlo en el lobby. Puedes compartir su código de invitación o hacerlo público usando el verbo editarmundo. PRIVILEGIADO: Sólo tú puedes editarlo. Puedes usar el verbo editarmundo para permitir que todos puedan editarlo, o usa: hacereditor <jugador> ─ para permitir a ese jugador editar el mundo. quitareditor <jugador> ─ para quitar los permisos de edición al jugador. Ten en cuenta que hay un límite de mundos públicos que puedes tener. Para que otros puedan hacer su propia copia de tu mundo puedes usar snapshots (mira "ayuda snapshots"). Exportar mundos ─────────────── Puedes exportar tus mundos usando: exportar ─ exportar el mundo actual como un texto "corto" codificado. exportar bonito ─ como el anterior pero con un texto mucho más largo pero legible para el ser humano. Es aconsejable que exportes tus obras maestras y las guardes en un archivo de texto local. Así no se perderá el mundo en caso de un problema técnico. Puedes importar tus mundos exportados desde el lobby, ¡incluso en un servidor diferente de Architext! Siéntete libre de compartir tus creaciones en la red. ⮕ Siguiente tema: "ayuda director".

source: ^building$|^build$
es_es: ^construcción$|^construir$|^construccion$

source: ^interactive building$
es_es: ^mecanismos$|^mecanismo$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Interactive Building ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Keys ──── You can close an exit and assign it a key using: masterclose <exit> ─ to close an exit. assignkey <exit> ─ to assign a key to the exit. masteropen <exit> ─ to open an exit without the need of a key. deletekey <exit> ─ to delete a previously assigned key. Custom verbs ──────────── You can easily create your own verbs. Just try it using: verb <item> ─ add a verb that can be used over that item. verb room ─ add a verb that can only be used in the room. verb world ─ add a verb that can be used anywhere. To see and delete existing verbs, use: seeverb <item/room/world> ─ to show existing verbs deleteverb <item/room/world> ─ to delete one of its verbs In "help master" you'll find the best commands to use in your custom verbs Other resources ─────────────── Read "help saving" to learn how to spawn previously created items from your custom verbs. Read "help snapshots" to learn how to test and replay puzzles made with custom verbs. ⮕ Next topic: "help saving".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Construcción Interactiva ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Llaves ────── Puedes cerrar una salida y asignarle una llave con: cierradirector <salida> ─ para cerrar una salida. asignarllave <salida> ─ para asignar una llave que abra una salida. abredirector <salida> ─ para abir una salida sin necesitar una llave. eliminarllave <salida> ─ para borrar una llave asignada previamente. Verbos personalizados ───────────────────── Puedes crear fácilmente tus propios verbos. Prueba a usar: verbo <objeto> ─ añade un verbo al objeto. verbo sala ─ añade un verbo que sólo se puede usar en la sala. verbo mundo ─ añade un verbo que se puede usar en todo el mundo. Para ver y borrar los verbos existentes, usa: ververbo <objeto/sala/mundo> ─ para ver los verbos existentes. eliminarverbo <objeto/sala/mundo> ─ para borrar uno de los verbos. En "ayuda director" encontrarás los mejores comandos para usar en tus verbos personalizados. Otros recursos ────────────── Leer "ayuda guardar" para aprender a hacer verbos personalizados que coloquen objetos creados de antemano. Leer "ayuda snapshots" para aprender a probar tus verbos sin tener que volver a dejar todo como estaba. ⮕ Siguiente tema: "ayuda guardar".

source: ^saving$
es_es: ^guardar$|^guardado$

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Saving Items ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━┛ As a creator, you can save and spawn items with: save <item> ─ save the item. spawn ─ show the list of saved items. spawn <item id> ─ spawns a copy of the item in your current room. You can directly craft a saved item instead of manually crafting, saving and deleting it: craftsaved ─ create a saved item (without placing it in the room) Saved items are key if you want a custom verb that creates an item. Manually craft the item, save and delete it. Now you can spawn the item with a single command! You can also use this to create verbs that modify items. You can save a turned on "lever" and a turned off one. When a player turns the lever, you can delete the existing item and spawn the other one. Easy peasy! ⮕ Next topic: "help snapshots".
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Guardar Objetos ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Como creador, puedes guardar y colocar objetos con: guardar <objeto> ─ guardar el objeto. colocar ─ mostrar la lista de los objetos guardados. colocar <id del objeto> ─ colocar una copia del objeto en tu sala actual. Puedes fabricar directamente un objeto guardado en lugar de fabricarlo, guardarlo y borrarlo manualmente: fabricarguardado ─ crear un objeto guardado (sin ponerlo en la sala) Los artículos guardados son la clave si quieres un verbo personalizado que cree un objeto. Fabrica manualmente el objeto guardado y podrás colocarlo desde el verbo con un solo comando. También puedes utilizarlo para crear verbos que modifiquen objetos. Puedes guardar una "palanca" activada y otra desactivada. Cuando un jugador tire de la palanca, puedes eliminar el objeto existente y generar el otro. ¡Súper fácil! ⮕ Siguiente tema: "ayuda snapshots".

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ World Snapshots ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ In interactive worlds items are carried around, doors are opened and mechanisms are actioned. This may make things like puzzles hard to test and impossible to replay. Unless you use snapshots. Snapshots are frozen saves of the world that you can later deploy, restoring everything to how it was when you made the snapshot. Snapshot verbs: snapshot ─ create a snapshot of the current state of the world. deploy ─ see and restore existing snapshots. deletesnapshot ─ delete a snapshot Using them you can create a puzzle and then snapshot the world. After that you can test the puzzle knowing you can deploy the snapshot to restore it to its initial state. If you build an interactive scape room world, you can use a snapshot to restore everything to its starting position after each playthrough. Snapshots can also be published, so that anyone can make a copy of your world: publish ─ make public an existing snapshot. unpublish ─ make private an existing snapshot.
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Snapshots ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━┛ En los mundos interactivos se mueven objetos, se abren puertas y se accionan mecanismos. Esto puede hacer que los puzzles sean difíciles de probar e imposibles de jugar más de una vez. A no ser que utilices snapshots. Los snapshots son copias congeladas de un mundo que puedes desplegar más tarde, dejando todo tal y como estaba cuando hiciste el snapshot. Verbos del snapshot: snapshot ─ crear un snapshot del estado actual del mundo. desplegar ─ ver y restaurar snapshots existentes. eliminarsnapshot ─ borrar un snapshot Usándolos puedes crear un puzzle y después hacer un snapshot del mundo. Después puedes probar el puzzle sabiendo que puedes desplegar el snapshot para restaurar su estado inicial. Si construyes un mundo que sea una sala de escape interactiva, puedes usar un snapshot para restaurar todo a su situación inicial después de cada partida. Los snapshots pueden publicarse para que cualquiera pueda hacer una copia de tu mundo: publicar ─ hacer público un snapshot existente. despublicar ─ hacer privado un snapshot público.

source: Topic "{topic}" not found in help. Write just "help" to see the general help page.
es_es: El tema "{topic}" no existe en la ayuda. Escribe "ayuda" para ver la página general de ayuda.

source: worldinfo
es_es: infomundo

source: No one.
es_es: No tiene.

source: Name: {world_name} Creator: {creator_name} Editors: {editor_names} Free edition: {all_can_edit} This world is {public_or_private} Invitation code: {world_id}
es_es: Nombre del mundo: {world_name} Creador: {creator_name} Editores: {editor_names} Edición libre: {all_can_edit} Este mundo es {public_or_private} Código de invitación: {world_id}

source: Item name "{item_name}" Description: "{description}" Visibility: {visible}
es_es: Nombre del objeto "{item_name}" Descripción: "{description}" Visibilidad: {visible}

source: Exit name: "{exit_name}" Description "{description}" Visibility: {visible} Destination: {destination_name} (number {destination_alias})
es_es: Nombre de la salida: "{exit_name}" Descripción "{description}" Visibilidad: {visible} Destino: {destination_name} (número {destination_alias})

source: "{exit_name}" lleva a "{destination_name}" number {destination_alias} ({exit_visibility})
es_es: "{exit_name}" lleva a "{destination_name}" número {destination_alias} ({exit_visibility})

source: Room "{room_name}"
es_es: Sala "{room_name}"

source: Room number: {alias} Description: {description} Exits: {exit_string} Items: {item_string} Online players here: {players_online} Offline players here: {players_offline}
es_es: Número de la sala: {alias} Descripción: {description} Salidas: {exit_string} Objetos: {item_string} Jugadores conectados aquí: {players_online} Jugadores desconectados aquí: {players_offline}

source: take
es_es: coger

source: {item_name}: You can't take that item.
es_es: {item_name}: No puedes coger ese objeto.

source: You took {item_name}.
es_es: Has cogido {item_name}.

source: drop
es_es: dejar

source: You don't have that item.
es_es: No tienes ese objeto.

source: There are more than one item with a similar name in your inventory. Be more specific.
es_es: Hay más de un objeto con un nombre similar en tu inventario. Se más específico.

source: You dropped {item_name}.
es_es: Has dejado {item_name}.

source: inventory
es_es: inventario

source: Your inventory is empty
es_es: Tu inventario está vacío

source: You carry: {inventory_list}
es_es: Llevas contigo estos objetos: {inventory_list}

source: give '
es_es: dar '

source: Done.
es_es: Hecho.

source: The item/user is not in this room.
es_es: El objeto/usuario no está en esta sala.

source: takefrom '
es_es: cogerde '

source: The item is not in that user's inventory.
es_es: El objeto no está en el inventario de ese usuario.

source: That user is not here.
es_es: Ese usuario no está aquí.

source: items
es_es: objetos

source: Obvious items: ●
es_es: Distingues fácilmente los siguientes objetos: ●

source: At first glance, it seems there is nothing here.
es_es: A primera vista, parece que no hay nada aquí.

source: masterclose
es_es: cierradirector

source: The exit "{exit_name}" has been closed.
es_es: La salida "{exit_name}" se ha cerrado.

source: masteropen
es_es: abredirector

source: The exit "{exit_name}" is now open.
es_es: La salida "{exit_name}" ahora está abierta.

source: assignkey
es_es: asignarllave

source: What is the name of the item that will open "{exit_name}"? ("/" to cancel)
es_es: ¿Cuál es el nombre del objeto que abrirá "{exit_name}"? ("/" para cancelar)

source: Key added.
es_es: Llave añadida

source: open
es_es: abrir

source: The exit "{exit_name}" is already open.
es_es: La salida "{exit_name}" ya está abierta.

source: You open {exit_name} using {key_name}.
es_es: Has abierto {exit_name} usando {key_name}.
