Repository: architext-game/architext
Catalog: server/architext/locale/*/LC_MESSAGES/architext.po
Languages: es_es

source: {exit_name}: You try to open it, but fail.
es_es: {exit_name}: Intentas abrirla, pero no lo consigues.

source: deletekey
es_es: eliminarllave

source: {exit_name}: Which key do you want to remove?
es_es: {exit_name}: ¿Qué llave quieres eliminar?

source: * To remove all assigned keys.
es_es: * Para eliminar todas las llaves asignadas.

source: / to cancel.
es_es: / para cancelar.

source: The exit "{exit_name}" has no assigned keys.
es_es: La salida "{exit_name}" no tiene llaves asignadas.

source: Key/s deleted.
es_es: Llave/s eliminada/s.

source: Enter the number of the world you want to enter
es_es: Introduce el número del mundo en el que quieres entrar

source: There are not public or known private worlds in this server.
es_es: No hay mundos públicos ni privados conocidos en este servidor.

source: Options: + to create a new world. ? to see all available actions.
es_es: Opciones: + para crear un nuevo mundo. ? para ver todas las acciones disponibles.

source: You can use these commands from the lobby: + to create a new world. - to delete one of your worlds. r to reload and show the list of worlds. * to deploy a public world snapshot. > to import a world from text. who to see who is connected right now. Enter the number of a world in the world list to go there. Enter the invite code of a world to go there.
es_es: Puedes usar estos comandos desde el lobby: + para crear un nuevo mundo. - para borrar uno de tus mundos. r para refrescar y mostrar la lista de mundos. * para desplegar un snapshot de un mundo público . > para importar un mundo desde texto. quien para ver quién está conectado. Introduce el número de un mundo en la lista de mundos para ir allí. Introduce el código de invitación de un mundo para ir allí.

source: exitworld
es_es: salirmundo

source: I don't understand that
es_es: No te entiendo

source: Traveling to {world_name}.
es_es: Viajando a {world_name}.

source: Pof! {player_name} appears here.
es_es: ¡Puf! {player_name} apareció.

source: This world no longer exists. Enter 'r' to reload the lobby.
es_es: Este mundo ya no existe. Introduce 'r' para recargar el lobby.

source: Returning to your last location there.
es_es: Volviendo a tu última localización en ese mundo.

source: Going there for the first time!
es_es: ¡Visitando el mundo por primera vez!

source: Puufh! {player_name} appears here.
es_es: ¡Puf! {player_name} apareció.

source: The First of Many Rooms
es_es: La Primera Sala de Muchas

source: This is the first room of your world. Here you are the Architext! If you don't know where to start, just type "help building". There you'll find all you need to know to build any kind of world. Remember that you can type "worldinfo" to see the world's invite code.
es_es: Esta es la primera sala de tu mundo. ¡Aquí tú eres el Arquitexto! Si no sabes por donde empezar escribe "ayuda construcción". Ahí encontrarás todo lo que necesitas saber para construir cualquier mundo. Recuerda que puedes escribir "infomundo" para ver el código de invitación del mundo.

source: Enter the name for your new world. ("/" to cancel)
es_es: Introduce el nombre para tu nuevo mundo.("/" para cancelar)

source: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Your new world is ready ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ It is a private world 🔒. You can invite your friends sharing this invite code: {invite_code} When it is ready, you can make the world public using the editworld command. Press enter to see your new world...
es_es: ┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓ ┃ Tu nuevo mundo está listo ┃ ┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛ Es un mundo privado 🔒. Puedes invitar a tus amigos compartiendo este código de invitación: {invite_code} Cuando esté listo, puedes hacer público el mundo usando el verbo editarmundo. Pulsa intro para ver tu nuevo mundo...

source: There are no public worlds to deploy.
es_es: No hay mundos públicos para desplegar.

source: Which world do you want to deploy? ("/" to cancel)
es_es: ¿Qué mundo quieres desplegar? ("/" para cancelar)

source: How do you want to name the new world? ("/" to cancel)
es_es: ¿Cómo quieres llamar al nuevo mundo? ("/" para cancelar)

source: You have not created any world.
es_es: No has creado ningún mundo.

source: Choose the world to delete. YOU WON'T BE ABLE TO GET IT BACK. Consider making a backup first. ("/" to cancel)
es_es: Elige el mundo para eliminar. ES IRREVERSIBLE. Considera hacer primero una copia de seguridad. ("/" para cancelar)

source: It can not be deleted: {error}
es_es: No se puede eliminar: {error}

source: Enter a name for your new world. ("/" to cancel)
es_es: Introduce el nombre para tu nuevo mundo. ("/" para cancelar)

source: Now paste the text export of the world. It will be automatically divided into multiple messages if it is too long.The server won't consider the text as received until it is valid. If you entered the wrong text, send "/" to cancel.
es_es: Ahora pega la representación textual del mundo. Se dividirá automáticamente en varios mensajes si es demasiado largo. El servidor no considerará el texto como recibido hasta que sea válido. Si has introducido el texto equivocado, envía "/" para cancelar.

source: {char_number} chars received
es_es: {char_number} caracteres recibidos

source: Parsing your message. Please wait...
es_es: Analizando tu mensaje. Por favor, espera...

source: The text is still invalid. Waiting for more characters. ("/" to cancel)
es_es: El texto sigue sin ser válido. A la espera de más caracteres. ("/" para cancelar)

source: ᐅ What is your nickname?
es_es: ᐅ ¿Cuál es tu apodo?

source: That name is reserved. Try with another one.
es_es: Ese apodo está reservado. Prueba con otro.

source: The name can't exceed {character_limit} characters.
es_es: El apodo no puede tener más de {character_limit} caracteres.

source: An avatar with that name already exists. ᐅ Enter {user_name}'s password or "/" to go back.
es_es: Ya existe un avatar con ese apodo. ᐅ Introduce la contraseña de {user_name} o "/" para volver atrás.

source: That name is not in use. ᐅ To create a new account with this name, enter a password. ᐅ To go back, enter "/"
es_es: Ese nombre no está en uso. ᐅ Para crear una nueva cuenta con ese nombre, introduce una contraseña. ᐅ Para volver atrás, introduce "/"

source: ᐅ What is your nickname?
es_es: ᐅ ¿Cuál es tu apodo?

source: That password is not correct. ᐅ What is your nickname?
es_es: La contraseña no es correcta. ᐅ ¿Cuál es tu apodo?

source: The password needs to have six or more characters. Try with another one.
es_es: La contraseña tiene que tener seis o más caracteres. Prueba con otra.

source: Enter your password again to confirm.
es_es: Introduce tu contraseña de nuevo para confirmarla.

source: The two passwords don't match. ᐅ What is your nickname?
es_es: Las dos contraseñas no coinciden. ᐅ ¿Cuál es tu apodo?

source: ᐅ What is your email? (Optional, used for password recovery and important communications)
es_es: ᐅ Cuál es tu email? (Opcional, para recuperar tu contraseña y comunicaciones importantes)

source: The Monk's Riddle
es_es: El Enigma del Monasterio

source: Building your Museum of Architexture...
es_es: Construyendo tu Museo de Arquitextura...

source: The Museum of Architexture
es_es: El Museo de Arquitextura

source: LOGGED IN AS: {user_name} YOU ARE IN: {location} ONLINE USERS: {user_count}
es_es: CONECTADO COMO: {user_name} ESTÁS EN: {location} EN LÍNEA: {user_count}

source: the lobby
es_es: el lobby

source: Poohf! {user_name} appears.
es_es: ¡Puf! {user_name} apareció.

source: look
es_es: mirar

source: ⮕ Exits: {exits}.
es_es: ⮕ Salidas: {exits}.

source: 👁 You see
es_es: 👁 Ves

source: {player_name} is here
es_es: {player_name} está aquí

source: Players here: {players_list}
es_es: Están aquí: {players_list}

source: You are in
es_es: Estás en

source: mastermode
es_es: director

source: You left master mode
es_es: Has salido del modo director

source: Master mode ─────────── While in master mode: ● You are invisible to the rest of players. ● You can go through closed exits. You are now in master mode. Enter "mastermode" again to go back to normal mode.
es_es: Modo director: ───────────── En este modo: ● Eres invisible para el resto de jugadores. ● Puedes usar salidas cerradas. Has entrado en el modo director. Introduce "director" otra vez para volver al modo normal.

source: makeeditor
es_es: hacereditor

source: {user_name} is now an editor in {world_name}.
es_es: {user_name} es ahora un editor en {world_name}.

source: You just become an editor in {world_name}!
es_es: Te acaban de hacer editor en {world_name}!

source: That user does not exist
es_es: Ese usuario no existe

source: removeeditor
es_es: quitareditor

source: {user_name} is no longer an editor in {world_name}.
es_es: {user_name} ya no es un editor en {world_name}.

source: You are no longer an editor in {world_name}
es_es: Ya no eres un editor en {world_name}

source: That user is not an editor in this world.
es_es: Ese usuario no es un editor en este mundo.

source: That user does not exist.
es_es: Ese usuario no existe.

source: reform
es_es: reformar

source: Reforming room "{room_name}"
es_es: Reformando sala "{room_name}"

source: Enter the number of the field to modify 0 - Name 1 - Description
es_es: Introduce el número del campo a modificar 0 - Nombre 1 - Descripción

source: Enter the new value
es_es: Introduce el nuevo valor

source: Reform completed.
es_es: Reforma completada.

source: roll
es_es: lanzar

source: That is not a valid dice expression. You can see valid expresions here: https://github.com/Fiona1729/py-rolldice#dice-syntax
es_es: No es ua expresión de dados válida. Puedes ver las expresiones válidas aquí: https://github.com/Fiona1729/py-rolldice#dice-syntax

source: {user_name} rolls {dice_str} and gets a {result} ({explanation})
es_es: {user_name} lanza {dice_str} y obtiene un {result} ({explanation})

source: spawn
es_es: colocar

source: There is no item with the id {item_id} in this world.
es_es: No hay un objeto con el identificador {item_id} en este mundo.

source: The item could not be spawned: there is already an item or exit with that name in this room.
es_es: El objeto no se puede colocar: ya hay un objeto o salida con ese nombre en esta sala.

source: The item could not be spawned: there is a takable item with that name in this world (takable items need an unique name).
es_es: Este objeto no se puede colocar: en el mundo hay un objeto cogible con ese nombre (los objetos cogibles necesitan un nombre único).

source: The item could not be spawned: it is a takable item, and there is already an item with that name in this world.
es_es: Este objeto no se puede colocar: es cogible y ya hay un objeto con ese nombre en este mundo.

source: Saved items in this world: {saved_item_list}
es_es: Objetos guardados en este mundo: {saved_item_list}

source: There are no saved items in this world.
es_es: No hay objetos guardados en este mundo.

source: save
es_es: guardar

source: {item_name} has been saved as {item_id}. To spawn it, use "spawn {item_id}". You can also edit and add verbs to it.
es_es: {item_name} ha sido guardado como {item_id}. Para colocarlo, usa "colocar {item_id}". Puedes editarlo y añadirle verbos.

source: say
es_es: decir

source: shout
es_es: gritar

source: You are creating a snapshot
es_es: Estás creando un snapshot

source: The snapshot will save this world as it is now, and you would be able to return to this state anytime you want. Enter a name for your snapshot:
es_es: El snapshot guardará este mundo tal y como es ahora, y podrás volver a este estado cuando quieras. Introduce un nombre para tu snapshot:

source: That name is reserved. Try anothe one.
es_es: Este nombre está reservado. Prueba con otro.

source: Snapshot created. You can use "deploy" to see and restore your snapshots.
es_es: Snapshot creado. Puedes usar "desplegar" para ver y restaurar tus snapshots.

source: deploy
es_es: desplegar

source: "{snapshot_name}" has been deployed. The state before the deploy has been snapshoted as {world_backup_name}. Please note that if you deploy a new snapshot, the backup will be overwritten.
es_es: "{snapshot_name}" ha sido desplegado. El estado de antes de desplegarlo ha sido snapshoteado como {world_backup_name}. Por favor, ten en cuenta que si despliegas un nuevo snapshot, la copia de seguridad será sobreescrita.

source: This world has no snaphots to deploy.
es_es: Este mundo no tiene snapshots para desplegar.

source: A snapshot has been deployed on this world.
es_es: Un snapshot ha sido desplegado en este mundo.

source: publish
es_es: publicar

source: The snapshot has been published!
es_es: ¡El snapshot ha sido publicado!

source: This world has no snapshots to publish
es_es: Este mundo no tiene snapshots que publicar

source: You are publishing a snapshot
es_es: Estás publicando un snapshot

source: After it is published, any player will be able to create a new world based on the snapshost. Publishing snapshots is useful for worlds containing puzzles that can only be solved once. Enter the number of the snapshot to publish
es_es: Después de que se publique, cualquier jugador podrá crear un nuevo mundo basado en el snapshot. Publicar snapshots es útil para mundos que contienen puzzles que sólo se pueden resolver una vez. Introduce el número del snapshot para publicar

source: unpublish
es_es: despublicar

source: The snapshot has been unpublished
es_es: El snapshot ha sido despublicado

source: There are not published snapshots in this world.
es_es: No hay snapshots publicados en este mundo.

source: Enter the number of the snapshot to unpublish ("/" to cancel)
es_es: Introduce el número del snapshot para despublicar ("/" para cancelar)

source: {index} - {snapshot_name: <24} World: {world_name}
es_es: {index} - {snapshot_name: <24} Mundo: {world_name}

source: deletesnapshot
es_es: eliminarsnapshot

source: This world has no snapshots to delete. If you want to delete a public one, first unpublish it.
es_es: Este mundo no tiene snapshots para eliminar. Si quieres borrar uno público, primero tienes que despublicarlo.

source: If you want to delete a public snapshot, you need to unpublish it first Enter the number of the snapshots to delete ("/" to cancel)
es_es: Si quieres borrar un snapshot público, primero tienes que despublicarlo. Introduce el número del snapshot que quieres borrar ("/" para cancelar)

source: Snapshot deleted
es_es: Snapshot borrado

source: tpuser '
es_es: tpotro '

source: Done. Note that this verb moves players but doesn't tell them that they have been moved. You can tell them using text verbs if you want to.
es_es: Hecho. Ten en cuenta que este verbo mueve a los jugadores pero no les avisa de que lo ha hecho.

source: tproom
es_es: tpsala

source: Done. Note that this verb moves players but doesn't tell them that they have been moved. You can tell them using text verbs if you want to.
es_es: Hecho. Ten en cuenta que este verbo mueve jugadores pero no les dice que han sido movidos.

source: tpall
es_es: tptodos

source: Done. Note that this verb only players but doesn't tell them that they have been moved. You can tell them using text verbs if you want to.
es_es: Hecho. Ten en cuenta que este verbo teletransporta a los jugadores pero no les dice que han sido movidos.

source: You don't have enough privileges to do that here.
es_es: No tienes suficientes privilegios para hacer eso.

source: who
es_es: quien

source: Online players: {users_list}
es_es: Jugadores conectados: {users_list}

source: a private world
es_es: un mundo privado
